/* Localized versions of Info.plist keys */

CFBundleName = "Options de nettoyage…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Options de nettoyage… version 1.2, Copyright 2005 Carte Blanche Conseil.";